{
  "header.project": "Project",
  "header.token": "Token",
  "header.team": "Team",
  "header.roadmap": "Roadmap",
  "header.help": "FAQ",
  "header.contact": "Contact",
  "header.bounty": "Bounty",
  "section.hero.title": "GLOBAL COPYRIGHT REGISTER",
  "section.hero.subtitle": "The Future of Global Copyright Registration",
  "section.hero.businessWhitepaper": "Business Whitepaper",
  "section.hero.technicalWhitepaper": "Technical Whitepaper",
  "section.hero.button": "Buy Tokens",
  "section.countdown.title": "Token Sale Ends In",
  "section.countdown.days": "Days",
  "section.countdown.hours": "Hours",
  "section.countdown.minutes": "Minutes",
  "section.countdown.seconds": "Seconds",
  "section.progress.rate": "Current Rate",
  "section.progress.bonus": "Bonus",
  "section.progress.discount": "Discount",
  "section.progress.raised": "Raised",
  "section.progress.sold": "Sold",
  "section.progress.funded": "Funded",
  "section.progress.target": "Target",
  "section.explainer-video.title": "Explainer Video",
  "section.challenges.title": "The Challenges of Digital Content Management",
  "section.challenges.subtitle": "Proof of Ownership of Digital Content",
  "section.challenges.d1": "Digital content management faces two types of challenges – those faced by users and those faced by rights-holders.<br /> Users often misunderstand the usage of digital images online and the corresponding licensing options. On the other hand, rights-holders have few or no methods to prove ownership of original content and derivative work.",
  "section.challenges.d2": " Also, they often have inadequate tools to track the usage of their copyrighted images and identify violations. Both users and rights-holders are faced with the challenge ofreducing the cost of payments, and these costs are invariably added to price of use-rights. In addition, both groups struggle with facilitating seamless and timely settlement of payments.",
  "section.presale.title": "ENROLL FOR PRE SALE",
  "section.presale.button": "Buy Tokens",
  "section.presale.sale": "Public Sale Starts January 10, 2018 00:00:00 UTC",
  "section.copyright-register.title": "COPYTRACK - Global Copyright Register",
  "section.copyright-register.subtitle": "COPYTRACK - Existing Business with Extreme Growth",
  "section.copyright-register.d1": "In an extremely short time frame, COPYTRACK has grown to become the leading company in the worldwide market of highly automated copyright enforcement. Starting in Berlin and having a presence in New York and Tokyo has allowed us to directly engage with artists and their networks all over the world, and has helped us to quickly increase our customer base. The lack of entry hurdles ensured high conversion at all steps of our processes.",
  "section.future.title": "The Future of Global Copyright Registration",
  "section.future.d1": "At the core of COPYTRACK is the creation of a global decentralized copyright register for digital content, which authenticates users and links digital intellectual property. This registry will generate a unique ecosystem for rights-holders, thereby providing new e-client marketplaces. With its cutting edge technology and processes, it is well-suited to globally address the key challenges in the industry and will be open to the public.",
  "section.token.title": "Licensing + Payments - CPY-Token",
  "section.token.d1": "CPY will be the native token on our blockchain platform. It will be used for payment in our flexible and modular licensing systems. This enables automated payments to rights-holders based on licenses they design themselves in our friendly and easy-to-use interface. The blockchain and underlying smart contract interface can be extended to incorporate a wide range of additional functionality such as programmatic contracts, variable pricing, and payment routing.",
  "section.business-model.title": "COPYTRACK´s Current & Future Business Model",
  "section.business-model.subtitle": "Transparency for Ownership and Licensing of Digital Content",
  "section.business-model.d1": "Currently, COPYTRACK’s services are geared towards searching for our customers’ images across the web. If there is a successful match, we then move forward with enforcement and licensing. However, we will expand our services to include registering images via the blockchain and provide a new marketplace for artists and buyers.",
  "section.business-model.d2": "COPYTRACK will set the precedent for a global, transparent and decentralized register for copyrights of digital content. At the same time, COPYTRACK will implement the first use-case for the decentralized ledger: The Global Copyright Register for Images, followed by a transparent Image Marketplace.",
  "section.registration.title": "Free & Open Copyright Register",
  "section.registration.subtitle": "The Future of Digital Content",
  "section.registration.d1": "Our new platform consists of 5 layers and begins with creating an account, followed by the upload of images, proof of authorship and ends with the artist exercising full copyright control. After creating an account, an artist will upload an image.",
  "section.registration.d2": "We will then perform an audit on the authenticity of the authorship and if successful provide a blockchain- based certificate to prove ownership. From here on out, the artist maintains complete copyright control.",
  "section.token-allocation.title": "Token Allocation",
  "section.token-allocation.distribution": "distribution",
  "section.token-allocation.token": "# token",
  "section.token-allocation.bonus": "discount",
  "section.token-allocation.eth": "token / ETH",
  "section.token-allocation.preSale1": "pre-sale 1",
  "section.token-allocation.ps1-bonus": "Strategic Investors",
  "section.token-allocation.preSale2": "pre-sale 2",
  "section.token-allocation.preSale3": "pre-sale 3",
  "section.token-allocation.publicSale": "public sale",
  "section.token-allocation.founders": "advisors & founders",
  "section.token-allocation.blockchain": "blockchain & development",
  "section.token-allocation.released": "(released over 3-5 years)",
  "section.token-allocation.total": "total",
  "section.token-allocation.distribution-text": "At the end of the token sale, all remaining tokens will be burned. The founders committed to the following lockup period and release plan: After a 6 month cliff 25% and every month thereafter 5% of their allocation.",
  "section.contact.title": "GET IN TOUCH",
  "section.roadmap.title": "Roadmap",
  "section.roadmap.subtitle": "Creating Value based on a Successful History",
  "section.media.title": "Press and Media",
  "section.team.title": "COPYTRACK Team",
  "section.advisory.title": "Advisory Team",
  "member.eiba.description": "Daniel is a business and operations executive with more than 14 years of experience in developing products, driving growth and monetization in digital content. He served in several leadership roles at Yahoo!, Flickr, Table.co and Uniplaces. As a former Director of Flickr, he knows the nuances of the picture business.",
  "member.mannsfeld.description": "Sebastian is a global business operations manager holding 15 years of combined Finance and IT experience. He served in several roles at PricewaterhouseCoopers, Bearing Point, Gazprom and General Electric where he acquired his wide international taxation, accounting and financing knowledge.",
  "member.schumann.description": "Sascha is CEO of Germany’s Myra Security, helping governments and global E-Commerce companies to protect themselves against permanent online threats. He is a member of the PHP Group which oversees the well-being of the OpenSource language PHP.",
  "member.okubo.description": "Noriaki has been in the technology sector for the past 15 years. He is currently Managing partner at Scentan Ventures, which is a venture capital firm focused on technology. He also serves as a board member for several companies including Tradeshift, where he leads the 75.000.000 USD Series C Round.",
  "member.shishido.description": "Ken is one of Japan’s most famous Bitcoin and Cryptocurrency Advocates. He is Co-Organizer of the Bitcoin Tokyo Meetup Group, which was founded by Roger Ver. Ken serves as an Advisor to many crypto startups and frequently speaks at crypto meetups and events. Ken is a Libertarian and believes in liberty and free market competition.",
  "member.koenig.description": "Aaron is an entrepreneur, consultant and writer specialising in BTC and Blockchain. He has been promoting Bitcoin and Blockchain technology since 2011 by writing and by organizing events and meetups. He has also been a speaker and panelist at numerous conferences. He is the bestselling author of the books A Beginner’s Guide to Bitcoin and Investing in Digital Currencies.",
  "member.schmitt.description": "Marcus is a serial entrepreneur and executive manager with more than 20 years of experience in founding scaling and management of startups, SMEs and enterprises. Previous to COPYTRACK, he scaled the business of “flightright” as CEO, now leading the market of legal enforcement of claims arising from flight delays and cancellations. Marcus spent three years as Vice President for the EU market at an international consultancy, and many years as a consultant for internationalization.",
  "member.baer.description": "More than 15 years of professional experience as an IT expert & manager of software development. Stefan studied IT-systems engineering at Hasso-Plattner-Institute (HPI) and Information Technology at University of Potsdam. In 2009, Stefan founded PIXRAY GmbH (competitor) based on his research and master thesis in the area of image recognition. He is responsible for research & technology development, IT infrastructure and services.",
  "member.maeder.description": "Experienced operations and project manager with international background. Studied economic science at HTW University in Berlin, Germany. Before his current role at Copytrack, Sandro worked as the Operations Manager at VJSUAL, a company producing digital explainer videos, interactive videos and screen casts.",
  "member.s-l.description": "Experienced lawyer with a focus on intellectual property and copyright law. Studied law in Berlin, Germany, and Dublin, Ireland and Prague, Czech Republic. Prior to joining COPYTRACK, Marie worked several years as a lawyer at Haerting Lawyers in Berlin, specializing in IP, Copyright and IT law."
}